
{
    "name": "Jessie Zollinger",
    "email": "3jzollinger@gmail.com",
    "headshot": "https://i.imgur.com/0UV46ow.jpg",
    "photoFace": "https://i.imgur.com/Gg64drR.jpg",
    "photoFace8bit":"https://i.imgur.com/92ZPTk8.png",
    "photoAdvneture": "https://i.imgur.com/lbjYMIq.jpg",
    "photoCurious": "https://i.imgur.com/w2GaIYm.jpg",
    "photoPizza": "https://i.imgur.com/uNPkdp2.jpg",
    "about": "I am logical and creative and love learning!  I am a full-stack software engineer with a lifetime practice in being curious. Software Engineering has opened up a whole new way of solving problems and serving people.  The skills and passions that made me a exuberant and highly effect teacher and problem solver for middle-school age kids are now driving me to design applications that are user driven and and service oriented.",
    "bio1": "I am a perpetually curious person.  My favorite question is 'why', followed closely by 'what if'. I love the creative process, and find it even more effective in diverse collaborative environmnets.  My work style centers around fast-paced, people oriented work groups that require problem solving and solutions oriented thinking.",  
    "bio2":"As a software engineer, I am starting with a rich perspective informed by a successful first career and deeply meaningful personal life journeys that make me skilled and well-rounded. I am driven to bring the best version of myself to the work that I do both professionally and personally.",
    "bio3": "My best work comes when I am living in a balanced way that respects and upholds my values and principles.  Focusing on mental, physical, and emotional wellness has lead me to seek knowledge and create spaces around me that encourage a community of respect and acceptance.",
    "location": "I grew up in rural middle Tennessee, and now live the in beautiful city of Chattanooga, known to many as Gig City with some of the fastest internet in the USA.  Chattanooga's local vibe of modern yet smalltown classy with a splash of culture and outdoor adventure is a big part of why I chose to settle here.",
    "interests": "Wonder is a feeling I experience a lot. Being curious has led me to enjoy a wide variety of activites.  I enjoy outdoor things like hiking, camping kayaking/paddle boarding, and camping, as well as sports like ultimate frisbee, racquetball, spikeball and pickball.  I also enjoy more indoor things like playing video games, table top gaming with my squad, doing artwork, learning instruments (especially piano) and coming up with tasty culinary creations.   I love stories, and seek movies and books that explore the human experience in new and creative ways, especially as portrayed in sci-fi and fantasy based worlds.",
    "resume":"https://docs.google.com/document/d/e/2PACX-1vTj26xGpOezc8QUxDFAfN2oFKfGiy4vCGLKOJ33arPRR0VOrlYlGa1-a5YpTZHEviEdAP7eB_mp_7IP/pub"
  }